<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Sidebar Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in backend sidebar.
    |
    */

    'dashboard' => 'ड्यासबोर्ड',
    'project_management' => 'योजना व्यवस्थापन',
    'budget' => 'बजेट व्यवस्थापन',
    'report' => 'रिपोर्टहरू',
    'graphical' => 'ग्राफिकल प्रतिनिधित्व',
    'policy_project' => 'नीति तथा कार्यक्रम व्यवस्थापन',
    'contract' => 'ठेकेदार व्यवस्थापन',
    'setting' => 'सिस्टम सेटिङ',
    'user_management' => 'प्रयोगकर्ता व्यवस्थापन',
    'user' => 'प्रयोगकर्ता',
    'role' => 'भूमिका',
    'budget_expenditure' => 'बजेट व्यय व्यवस्थापन',
    'citizen' => 'नागरिक वदपत्र',
    'formation_assembly' => 'सभाको गठन',
    'detail_demographic' => 'विवरण जनसांख्यिकीय जानकारी',
    'ngo' => 'सामुदायिक सेवा संगठन',
    'staff' => 'कर्मचारी व्यवस्थापन',
    'judicial' => 'अनौपचारिक न्याय र न्यायपालिका समिति',
    'population' => 'जनसंख्या',
    'edu_ins' => 'शैक्षिक संस्थान',
    'health' => 'स्वास्थ्य',
    'economic' => 'अर्थतन्त्र',
    'literacy' => 'साक्षरता दर',
    'hdi' => 'मानव विकास सूचकांक',
    'youth' => 'युवा माइग्रेशन',
    'education' => 'शिक्षा',
    'decision_vs_progress' => 'निर्णय विरुद्ध प्रगति',
    'by_mun' => 'नगरपालिका अनुसार',
    'by_ward' => 'वार्ड अनुसार',
    'by_loc' => 'स्थान अनुसार',
    'by_project' => 'परियोजना अनुसार',
    'by_budget' => 'बजेट अनुसार',
    'budget_expen_report' => 'बजेट खर्च रिपोर्ट',
    'household' => 'घरेलू जानकारी',
    'agriculture' => 'खेतीपाती',
];
